export const lessons = [
      {
        number:1, 
        duration: 6, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Быстрый старт',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training1.jpg',
        videoLink:'https://www.youtube.com/embed/Hr8GQwFBpU0?list=RDHr8GQwFBpU0',
        done: false,
        available: true,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
          
        ]
      },
      {
        number:2, 
        duration: 7, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Поиск объектов',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training2.jpg',
        videoLink:'https://www.youtube.com/embed/cRbciSAvI9g?list=RDHr8GQwFBpU0',
        done: false,
        available: false,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
          
        ]
      },
      {
        number:3, 
        duration: 6, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Реклама',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training3.jpg',
        videoLink:'https://www.youtube.com/embed/ntZ3KFJupi0?list=RDHr8GQwFBpU0',
        done: false,
        available: false,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
          
        ]
      },
      {
        number:4, 
        duration: 7, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Эффективные действия',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training4.jpg',
        videoLink:'https://www.youtube.com/embed/tCIEhlPmhV4?list=RDUbqLCdk0unI',
        done: false,
        available: false,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
          
        ]
      },
      {
        number:5, 
        duration: 6, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Встречи и заключение сделок',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training5.jpg',
        videoLink:'https://www.youtube.com/embed/hDNEAT7e9r4?list=RDUbqLCdk0unI',
        done: false,
        available: false,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
        ]
      },
      {
        number:6, 
        duration: 7, 
        result:'Текст текст текст текст текст текст', 
        target:'Текст текст текст текст текст текст',
        title:'Регулярный рост и системные действия',
        descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст',
        picture:'img/common/training6.jpg',
        videoLink:'https://www.youtube.com/embed/Hr8GQwFBpU0?list=RDHr8GQwFBpU0',
        done: false,
        available: false,
        tasks: [
          {
            id:1,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          },
          {
            id:2,
            title:'Текст текст текст текст',
            descr:'Текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст',
            done: false
          }
          
        ]
      }
    ]